[
  {
      "id": 100,
      "name": "Learn Javascript",
      "price": 999,
      "course_image": "https://udemy-images.udemy.com/course/750x422/672274_cd11_2.jpg",
      "description": "Nulla magna a suspendisse dis consectetur vestibulum molestie cum proin pulvinar taciti id a parturient condimentum scelerisque dignissim accumsan parturient dis cum. Ullamcorper rhoncus integer praesent adipiscing dui nisi parturient risus cum venenatis ligula non vestibulum consequat interdum vestibulum vel non himenaeos condimentum. Inceptos cras fusce primis a at ullamcorper id placerat scelerisque vestibulum mus ac vestibulum conubia suspendisse molestie fames pulvinar dui."
  },
  {
      "id": 102,
      "name": "Master Materialize",
      "price": 299,
      "course_image": "http://materializecss.com/images/responsive.png",
      "description": "Nulla magna a suspendisse dis consectetur vestibulum molestie cum proin pulvinar taciti id a parturient condimentum scelerisque dignissim accumsan parturient dis cum. Ullamcorper rhoncus integer praesent adipiscing dui nisi parturient risus cum venenatis ligula non vestibulum consequat interdum vestibulum vel non himenaeos condimentum. "
  },
  {
      "id": 103,
      "name": "Build Your Own Website",
      "price": 299,
      "course_image": "https://digitalsynopsis.com/wp-content/uploads/2014/03/how-to-create-a-website-feature-image.jpg",
      "description": "Nulla magna a suspendisse dis consectetur vestibulum molestie cum proin pulvinar taciti id a parturient condimentum scelerisque dignissim accumsan parturient dis cum. Ullamcorper rhoncus integer praesent adipiscing dui nisi parturient risus cum venenatis ligula non."
  },
  {
      "id": 104,
      "name": "CSS Basics",
      "price": 299,
      "course_image": "http://cssjockey.com/wp-content/uploads/2013/05/cssjockey-css.png",
      "description": "Nulla magna a suspendisse dis consectetur vestibulum molestie cum proin pulvinar taciti id a parturient condimentum scelerisque dignissim accumsan parturient dis cum. Ullamcorper rhoncus integer praesent adipiscing dui nisi parturient risus cum venenatis ligula non vestibulum consequat interdum vestibulum vel non himenaeos condimentum. Inceptos cras fusce primis a at ullamcorper id placerat."
  }

]
